[
  "obsidian-tracker",
  "obsidian-spaced-repetition",
  "recent-files-obsidian",
  "obsidian-icon-folder",
  "obsidian-dynamic-background",
  "open-vscode",
  "code-styler",
  "execute-code",
  "oz-calendar",
  "dataview",
  "obsidian-kanban",
  "heading-level-indent",
  "auto-template-trigger"
]